export const TEXT_CONSTANTS = {

  WELCOME_MESSAGE: "Приветствую всех, кто прошёл долгий путь длиною в год!<br>" +
    "<br>" +
    "Это было увлекательное путешествие, в котором мы смогли заложить прочный фундамент знаний в Java. Было много ярких, сложных и интересных задач. Иногда казалось, что поставленные цели недостижимы, но чем сложнее путь, тем больше знаний мы получали.<br>" +
    "<br>" +
    "Огромное спасибо нашему ментору Олександру за помощь в преодолении этого сложного и интересного пути! 🎉<br>" +
    "<br>" +
    "Теперь мы готовы к новым свершениям и открытиям! 📚🚀",

  USER_STATISTICA_HEADER: "Ваши достижения",
  LEVEL: "Уровень",
  COUNT_SOLUTION_TASK: "Количество успешно решенных задач",
  COMPLETED_TASK_FIRST_TIME: "Количество рещенных задач с первой попытки"


}
